export const branchesData = [
  {
    name: "ყაზბეგის ს/ც",
    address: "ალ. ყაზბეგის გამზირი 44, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' ყაზბეგის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "დელისის ს/ც",
    address: "ვაჟა-ფშაველას გამზირი 49, კვარტალი 1, კორპუსი 3, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' დელისის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "ვაჟა-ფშაველას გამზირი ს/ც",
    address: "ვაჟა-ფშაველას გამზირი 11, თბილისი",
    additionalInfo: "ს.ს. თიბისი ბანკის ვაჟა-ფშაველას გამზირის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "მარჯანიშვილის ფილიალი",
    address: "აღმაშენებლის გამზირი 61, თბილისი",
    additionalInfo: "ს.ს. თიბისი ბანკის მარჯანიშვილის ფილიალი",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "ვაჟა-ფშაველას ს/ც",
    address: "ვაჟა-ფშაველას გამზირი #95, კვარტალი IV, კორპუსი 2ბ, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' ვაჟა-ფშაველას გამზირის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "ვაჟა-ფშაველას ს/ც",
    address: "ვაჟა–ფშაველას გამზირი #71, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' ვაჟა-ფშაველას გამზირის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "მთაწმინდის ს/ც",
    address: "ლეონიძის ქ. #2, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' მთაწმინდის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "მთაწმინდის ფილიალი",
    address: "თავისუფლების მოედანი #7, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' მთაწმინდის ფილიალი",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "რუსთაველის ს/ც",
    address: "რუსთაველის გამზირი #44, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' რუსთაველის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "ბორჯომი"
  },
  {
    name: "ვერის ფილიალი",
    address: "მელიქიშვილის გამზირის და ნ. ნიკოლაძის ქუჩის კვეთა, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' ვერის ფილიალი",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "ვაკე ს/ც",
    address: "აბაშიძის ქ. #21ა, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' ვაკე ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "ზუგდიდი"
  },
  {
    name: "ჭავჭავაძის გამზირის ს/ც",
    address: "ჭავჭავაძის გამზირი #33, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' ჭავჭავაძის გამზირის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "ბათუმი"
  },
  {
    name: "ისნის ს/ც",
    address: "ქეთევან წამებულის გამზირი #67, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' ისნის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "ნაძალადევის ფილიალი",
    address: "ცოტნე დადიანის გამზირი #123/125, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' ნაძალადევის ფილიალი",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "ქუთაისი"
  },
  {
    name: "დიდუბის ფილიალი",
    address: "წერეთლის გამზირი #117, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' დიდუბის ფილიალი",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "წერეთლის გამზირის ს/ც",
    address: "გორის ქ. #1, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' წერეთლის გამზირის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "თბილისი"
  },
  {
    name: "დიღმის ს/ც",
    address: "ევგენი მიქელაძის ქ. #9გ, თბილისი",
    additionalInfo: "ს.ს. 'თიბისი ბანკის' დიღმის ს/ც",
    hours: {
      mondayToFriday: "10:00 - 18:00",
      saturday: "10:00 - 18:00"
    },
    city: "ქუთაისი"
  }
];